{
  "A fresh verification link has been sent to your email address.": "Un nouveau lien de vérification a été envoyé à votre adresse e-mail.",
  "A new verification link has been sent to the email address you provided during registration.": "Un nouveau lien de vérification a été envoyé à l'adresse e-mail que vous avez indiquée lors de votre inscription.",
  "A new verification link has been sent to the email address you provided in your profile settings.": "Un nouveau lien de vérification a été envoyé à l'adresse e-mail que vous avez indiquée dans vos paramètres de profil.",
  "A new verification link has been sent to your email address.": "Un nouveau lien de vérification a été envoyé à votre adresse e-mail.",
  "A reset link will be sent if the account exists.": "Un lien de réinitialisation sera envoyé si le compte existe.",
  "Accept Invitation": "Accepter l'invitation",
  "Add": "Ajouter",
  "Added.": "Ajouté.",
  "All rights reserved.": "Tous droits réservés.",
  "Already registered?": "Déjà inscrit·e ?",
  "Apply": "Appliquer",
  "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Êtes-vous sûr·e de vouloir supprimer votre compte ? Une fois que votre compte est supprimé, toutes les données associées seront supprimées définitivement. Pour confirmer que vous voulez supprimer définitivement votre compte, renseignez votre mot de passe.",
  "Are you sure you want to delete your account?": "Êtes-vous sûr·e de vouloir supprimer votre compte ?",
  "Before continuing, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Avant de continuer, pourriez-vous vérifier votre adresse e-mail en cliquant sur le lien de vérification que l'on vient de vous envoyer ? Si vous n'avez pas reçu l'e-mail, nous vous en enverrons un autre avec plaisir.",
  "Before proceeding, please check your email for a verification link.": "Avant de continuer, merci de vérifier votre e-mail contenant un lien de vérification.",
  "Cancel": "Annuler",
  "Choose :field": "Choisir :field",
  "Choose an option": "Choisir une option",
  "Choose": "Choisir",
  "Click here to re-send the verification email.": "Cliquez ici pour renvoyer l'e-mail de vérification.",
  "Close": "Fermer",
  "Confirm Password": "Confirmer le mot de passe",
  "Confirm": "Confirmer",
  "Copy to clipboard": "Copier dans le presse-papier",
  "Create Account": "Créer un compte",
  "Create": "Créer",
  "Created.": "Créé·e.",
  "Current Password": "Mot de passe actuel",
  "Dark": "Sombre",
  "Dashboard": "Tableau de bord",
  "Delete Account": "Supprimer le compte",
  "Delete": "Supprimer",
  "Details": "Détails",
  "Edit Profile": "Éditer le profil",
  "Edit": "Éditer",
  "Email Address": "Adresse e-mail",
  "Email Addresses": "Adresses e-mail",
  "Email Password Reset Link": "Lien de réinitialisation du mot de passe",
  "Email Verification": "Email Verification",
  "Email": "E-mail",
  "email": "e-mail",
  "Ensure your account is using a long, random password to stay secure.": "Assurez-vous d'utiliser un mot de passe long et aléatoire pour sécuriser votre compte.",
  "Error": "Erreur",
  "For your security, please confirm your password to continue.": "Par mesure de sécurité, veuillez confirmer votre mot de passe pour continuer.",
  "Forbidden": "Interdit",
  "Forgot Password": "Mot de passe oublié",
  "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Mot de passe oublié ? Pas de soucis. Veuillez nous indiquer votre adresse e-mail et nous vous enverrons un lien de réinitialisation du mot de passe.",
  "Forgot your password?": "Mot de passe oublié ?",
  "Forgot Your Password?": "Mot de passe oublié ?",
  "Go Home": "Aller à l'accueil",
  "Go to page :page": "Aller à la page :page",
  "Hello!": "Bonjour !",
  "I agree to the :terms_of_service and :privacy_policy": "Je suis d'accord avec les :terms_of_service et la :privacy_policy",
  "ID": "ID",
  "If you already have an account, you may accept this invitation by clicking the button below:": "Si vous avez déjà un compte, vous pouvez accepter cette invitation en cliquant sur le bouton ci-dessous :",
  "If you did not create an account, no further action is required.": "Si vous n'avez pas créé de compte, vous pouvez ignorer ce message.",
  "If you did not receive the email": "Si vous n'avez pas reçu cet e-mail",
  "If you did not request a password reset, no further action is required.": "Si vous n'avez pas demandé de réinitialisation de mot de passe, vous pouvez ignorer ce message.",
  "If you do not have an account, you may create one by clicking the button below. After creating an account, you may click the invitation acceptance button in this email to accept the team invitation:": "Si vous n'avez pas de compte, vous pouvez en créer un en cliquant sur le bouton ci-dessous. Ensuite, vous pourrez cliquer sur le bouton de cet e-mail pour accepter l'invitation de rejoindre l'équipe :",
  "If you're having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "Si vous avez des difficultés à cliquer sur le bouton \":actionText\", copiez et collez l'URL ci-dessous\ndans votre navigateur Web :",
  "Light": "Clair",
  "Load :perPage More": "Charger :perPage de plus",
  "Loading": "Chargement",
  "Log in": "Se connecter",
  "Log In": "Se connecter",
  "Log Out": "Se déconnecter",
  "Log out": "Se déconnecter",
  "Login": "Connexion",
  "Logout": "Déconnexion",
  "Manage Account": "Gérer le compte",
  "Name": "Nom",
  "name": "nom",
  "New Password": "Nouveau mot de passe",
  "New": "Nouveau",
  "Next": "Suivant",
  "No Data": "Pas de donnée",
  "No Results Found.": "Aucun résultat trouvé.",
  "No": "Non",
  "Not Found": "Non trouvé",
  "of": "de",
  "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Une fois que votre compte est supprimé, toutes vos données sont supprimées définitivement. Avant de supprimer votre compte, veuillez télécharger vos données.",
  "Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Une fois que votre compte est supprimé, toutes les données associées seront supprimées définitivement. Pour confirmer que vous voulez supprimer définitivement votre compte, renseignez votre mot de passe.",
  "Page Expired": "Page expirée",
  "Pagination Navigation": "Pagination",
  "Password": "Mot de passe",
  "password": "mot de passe",
  "Per Page": "Par page",
  "Permanently delete your account.": "Supprimer définitivement votre compte.",
  "Please accept the terms of service.": "Veuillez accepter les conditions d'utilisation.",
  "Please click the button below to verify your email address.": "Veuillez cliquer sur le bouton ci-dessous pour vérifier votre adresse e-mail :",
  "Please confirm your password before continuing.": "Veuillez confirmer votre mot de passe avant de continuer.",
  "Press / to search": "Appuyer sur / pour faire une recherche",
  "Previous": "Précédent",
  "Profile Information": "Informations du profil",
  "Profile": "Profil",
  "Refresh": "Rafraîchir",
  "Regards,": "Cordialement,",
  "Register": "Inscription",
  "Remember me": "Se souvenir de moi",
  "Remember Me": "Se souvenir de moi",
  "Remove": "Supprimer",
  "Resend Verification Email": "Renvoyer l'e-mail de vérification",
  "Reset Password Notification": "Notification de réinitialisation du mot de passe",
  "Reset Password": "Réinitialisation du mot de passe",
  "results": "résultats",
  "Return to :appName": "Retour à :appName",
  "Save": "Sauvegarder",
  "Saved.": "Sauvegardé.",
  "Scroll to bottom": "Défiler vers le bas",
  "Scroll to top": "Défiler vers le haut",
  "Search": "Rechercher",
  "Select all": "Sélectionner tous",
  "Select": "Sélectionner",
  "Send Password Reset Link": "Envoyer le lien de réinitialisation du mot de passe",
  "Server Error": "Erreur serveur",
  "Service Unavailable": "Service indisponible",
  "Set as default": "Définir par défaut",
  "Showing": "Affichage de",
  "Something went wrong.": "Quelque chose s'est mal passé.",
  "Sorry! You are not authorized to perform this action.": "Désolé ! Vous n'êtes pas autorisé·e à effectuer cette action.",
  "Sorry, your session has expired.": "Désolé, votre session a expiré.",
  "System": "Système",
  "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Merci de vous être inscrit(e) ! Avant de commencer, veuillez vérifier votre adresse e-mail en cliquant sur le lien que nous venons de vous envoyer. Si vous n'avez pas reçu cet e-mail, nous vous en enverrons un nouveau avec plaisir.",
  "Thanks,": "Merci,",
  "The password is incorrect.": "Le mot de passe est incorrect.",
  "The provided password does not match your current password.": "Le mot de passe indiqué ne correspond pas à votre mot de passe actuel.",
  "The provided password was incorrect.": "Le mot de passé indiqué est incorrect.",
  "This action is unauthorized.": "Cette action n'est pas autorisée.",
  "This is a secure area of the application. Please confirm your password before continuing.": "Ceci est une zone sécurisée de l'application. Veuillez confirmer votre mot de passe avant de continuer.",
  "This password does not match our records.": "Ce mot de passe ne correspond pas à nos enregistrements.",
  "This password reset link will expire in :count minutes.": "Ce lien de réinitialisation du mot de passe expirera dans :count minutes.",
  "To": "A",
  "to": "à",
  "Toggle navigation": "Afficher / masquer le menu de navigation",
  "Too Many Requests": "Trop de requêtes",
  "total": "total",
  "Total:": "Total :",
  "Unauthorized": "Non autorisé",
  "Update Password": "Mettre à jour le mot de passe",
  "Update your account's profile information and email address.": "Modifier le profil associé à votre compte ainsi que votre adresse e-mail.",
  "Update": "Mettre à jour",
  "Verify Email Address": "Vérifier l'adresse e-mail",
  "Verify Your Email Address": "Vérifiez votre adresse e-mail",
  "We have emailed your password reset link!": "Nous avons envoyé par e-mail le lien de réinitialisation de votre mot de passe !",
  "We were unable to find a registered user with this email address.": "Nous n'avons pas pu trouver un utilisateur enregistré avec cette adresse e-mail.",
  "Whoops! Something went wrong.": "Oups ! Un problème est survenu.",
  "Whoops!": "Oups !",
  "Whoops": "Oups",
  "Yes": "Oui",
  "You are logged in!": "Vous êtes connecté·e !",
  "You are receiving this email because we received a password reset request for your account.": "Vous recevez cet e-mail car nous avons reçu une demande de réinitialisation de mot de passe pour votre compte.",
  "You may accept this invitation by clicking the button below:": "Vous pouvez accepter cette invitation en cliquant sur le bouton ci-dessous :",
  "You're logged in!": "Vous êtes connecté·e !",
  "Your email address is unverified.": "Votre adresse e-mail n'est pas vérifiée."
}
